<?php /* Template Name: FAQ */ ?>
<?php get_header(); ?>
<body>

<div class="main-container" id="barba-wrapper">

  <div class="loader">
    <svg class="loader-icon" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 95.083 95.083" style="enable-background:new 0 0 95.083 95.083;" xml:space="preserve">
      <g>
        <g>
          <path d="M60.375,36.292c0-4.841-3.469-8.958-8.333-10.564V7.25h-9v18.478c-4.865,1.605-8.334,5.723-8.334,10.564    c0,0.385,0.023,0.766,0.066,1.141c-0.035,0.213-0.066,0.428-0.066,0.65v53c0,2.209,1.791,4,4,4h17.667c2.209,0,4-1.791,4-4v-53    c0-0.223-0.03-0.438-0.065-0.65C60.353,37.058,60.375,36.677,60.375,36.292z M47.541,66.044c-5.487,0-9.935-3.696-9.935-8.256    s4.448-8.256,9.935-8.256c5.487,0,9.935,3.696,9.935,8.256S53.028,66.044,47.541,66.044z" fill="#a52b26"/>
          <path d="M52.041,2c0-1.105-0.896-2-2-2h-5c-1.105,0-2,0.895-2,2v3.5h9V2z" fill="#a52b26"/>
        </g>
      </g>
      </svg>
      <svg class="loader-icon" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 95.083 95.083" style="enable-background:new 0 0 95.083 95.083;" xml:space="preserve">
        <g>
          <g>
            <path d="M60.375,36.292c0-4.841-3.469-8.958-8.333-10.564V7.25h-9v18.478c-4.865,1.605-8.334,5.723-8.334,10.564    c0,0.385,0.023,0.766,0.066,1.141c-0.035,0.213-0.066,0.428-0.066,0.65v53c0,2.209,1.791,4,4,4h17.667c2.209,0,4-1.791,4-4v-53    c0-0.223-0.03-0.438-0.065-0.65C60.353,37.058,60.375,36.677,60.375,36.292z M47.541,66.044c-5.487,0-9.935-3.696-9.935-8.256    s4.448-8.256,9.935-8.256c5.487,0,9.935,3.696,9.935,8.256S53.028,66.044,47.541,66.044z" fill="#a52b26"/>
            <path d="M52.041,2c0-1.105-0.896-2-2-2h-5c-1.105,0-2,0.895-2,2v3.5h9V2z" fill="#a52b26"/>
          </g>
        </g>
        </svg>
        <svg class="loader-icon" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 95.083 95.083" style="enable-background:new 0 0 95.083 95.083;" xml:space="preserve">
          <g>
            <g>
              <path d="M60.375,36.292c0-4.841-3.469-8.958-8.333-10.564V7.25h-9v18.478c-4.865,1.605-8.334,5.723-8.334,10.564    c0,0.385,0.023,0.766,0.066,1.141c-0.035,0.213-0.066,0.428-0.066,0.65v53c0,2.209,1.791,4,4,4h17.667c2.209,0,4-1.791,4-4v-53    c0-0.223-0.03-0.438-0.065-0.65C60.353,37.058,60.375,36.677,60.375,36.292z M47.541,66.044c-5.487,0-9.935-3.696-9.935-8.256    s4.448-8.256,9.935-8.256c5.487,0,9.935,3.696,9.935,8.256S53.028,66.044,47.541,66.044z" fill="#a52b26"/>
              <path d="M52.041,2c0-1.105-0.896-2-2-2h-5c-1.105,0-2,0.895-2,2v3.5h9V2z" fill="#a52b26"/>
            </g>
          </g>
        </svg>
          <svg class="loader-icon" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 95.083 95.083" style="enable-background:new 0 0 95.083 95.083;" xml:space="preserve">
            <g>
              <g>
                <path d="M60.375,36.292c0-4.841-3.469-8.958-8.333-10.564V7.25h-9v18.478c-4.865,1.605-8.334,5.723-8.334,10.564    c0,0.385,0.023,0.766,0.066,1.141c-0.035,0.213-0.066,0.428-0.066,0.65v53c0,2.209,1.791,4,4,4h17.667c2.209,0,4-1.791,4-4v-53    c0-0.223-0.03-0.438-0.065-0.65C60.353,37.058,60.375,36.677,60.375,36.292z M47.541,66.044c-5.487,0-9.935-3.696-9.935-8.256    s4.448-8.256,9.935-8.256c5.487,0,9.935,3.696,9.935,8.256S53.028,66.044,47.541,66.044z" fill="#a52b26"/>
                <path d="M52.041,2c0-1.105-0.896-2-2-2h-5c-1.105,0-2,0.895-2,2v3.5h9V2z" fill="#a52b26"/>
              </g>
            </g>
          </svg>
  </div>

 <?php get_sidebar(); ?>

  <section class="top-right-part">
    <a href="#" class="trp-icon">
      <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 510 510" style="enable-background:new 0 0 510 510;" xml:space="preserve">
        <g>
          <g>
            <path d="M153,408c-28.05,0-51,22.95-51,51s22.95,51,51,51s51-22.95,51-51S181.05,408,153,408z M0,0v51h51l91.8,193.8L107.1,306    c-2.55,7.65-5.1,17.85-5.1,25.5c0,28.05,22.95,51,51,51h306v-51H163.2c-2.55,0-5.1-2.55-5.1-5.1v-2.551l22.95-43.35h188.7    c20.4,0,35.7-10.2,43.35-25.5L504.9,89.25c5.1-5.1,5.1-7.65,5.1-12.75c0-15.3-10.2-25.5-25.5-25.5H107.1L84.15,0H0z M408,408    c-28.05,0-51,22.95-51,51s22.95,51,51,51s51-22.95,51-51S436.05,408,408,408z" fill="#4c4c4c"/>
          </g>
        </g>
      </svg>
    </a>
    <a href="tel:0444555555" class="trp-icon">
      <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 578.106 578.106" style="enable-background:new 0 0 578.106 578.106;" xml:space="preserve">
        <g>
          <g>
            <path d="M577.83,456.128c1.225,9.385-1.635,17.545-8.568,24.48l-81.396,80.781    c-3.672,4.08-8.465,7.551-14.381,10.404c-5.916,2.857-11.729,4.693-17.439,5.508c-0.408,0-1.635,0.105-3.676,0.309    c-2.037,0.203-4.689,0.307-7.953,0.307c-7.754,0-20.301-1.326-37.641-3.979s-38.555-9.182-63.645-19.584    c-25.096-10.404-53.553-26.012-85.376-46.818c-31.823-20.805-65.688-49.367-101.592-85.68    c-28.56-28.152-52.224-55.08-70.992-80.783c-18.768-25.705-33.864-49.471-45.288-71.299    c-11.425-21.828-19.993-41.616-25.705-59.364S4.59,177.362,2.55,164.51s-2.856-22.95-2.448-30.294    c0.408-7.344,0.612-11.424,0.612-12.24c0.816-5.712,2.652-11.526,5.508-17.442s6.324-10.71,10.404-14.382L98.022,8.756    c5.712-5.712,12.24-8.568,19.584-8.568c5.304,0,9.996,1.53,14.076,4.59s7.548,6.834,10.404,11.322l65.484,124.236    c3.672,6.528,4.692,13.668,3.06,21.42c-1.632,7.752-5.1,14.28-10.404,19.584l-29.988,29.988c-0.816,0.816-1.53,2.142-2.142,3.978    s-0.918,3.366-0.918,4.59c1.632,8.568,5.304,18.36,11.016,29.376c4.896,9.792,12.444,21.726,22.644,35.802    s24.684,30.293,43.452,48.653c18.36,18.77,34.68,33.354,48.96,43.76c14.277,10.4,26.215,18.053,35.803,22.949    c9.588,4.896,16.932,7.854,22.031,8.871l7.648,1.531c0.816,0,2.145-0.307,3.979-0.918c1.836-0.613,3.162-1.326,3.979-2.143    l34.883-35.496c7.348-6.527,15.912-9.791,25.705-9.791c6.938,0,12.443,1.223,16.523,3.672h0.611l118.115,69.768    C571.098,441.238,576.197,447.968,577.83,456.128z" fill="#4c4c4c"/>
          </g>
        </g>
      </svg>
      <span class="phone-num">044 455 55 55</span>
    </a>
  </section>


  <section class="content barba-container">
    <div class="content-container content-container-faq">
      <h2 class="main-h2">
        FAQ
      </h2>

      <div class="faq-list-container">

        <div class="faq-item">
          <div class="faq-item-h" id="first-faq-item">1. Когда вы свяжетесь со мной, чтобы все подтвердить и согласовать?</div>
          <div class="faq-item-text-wrapper">
            <div class="faq-item-text">
              - Если вы выберете вино до 18 вечера в будни или до 16 вечера в субботу, мы вам перезвоним в этот же день.
              <br>
              - Если после 18 вечера в будни — на следующий день.
              <br>
              - Если после 16 вечера в субботу или в любое время в воскресенье — в понедельник.
            </div>
          </div>
        </div>

        <div class="faq-item">
          <div class="faq-item-h">2. Когда вы свяжетесь со мной, чтобы все подтвердить и согласовать?</div>
          <div class="faq-item-text-wrapper">
            <div class="faq-item-text">
              - Если вы выберете вино до 18 вечера в будни или до 16 вечера в субботу, мы вам перезвоним в этот же день.
              <br>
              - Если после 18 вечера в будни — на следующий день.
              <br>
              - Если после 16 вечера в субботу или в любое время в воскресенье — в понедельник.
            </div>
          </div>
        </div>

      </div>


    </div>
  </section>



 <?php get_footer(); ?>

  <article class="popup">
    <button class="popup-close-btn">
      <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 357 357" style="enable-background:new 0 0 357 357;" xml:space="preserve">
        <g>
          <g>
            <polygon points="357,35.7 321.3,0 178.5,142.8 35.7,0 0,35.7 142.8,178.5 0,321.3 35.7,357 178.5,214.2 321.3,357 357,321.3     214.2,178.5   " fill="#4c4c4c"/>
          </g>
        </g>
      </svg>
    </button>

    <p class="popup-text">
      <span class="thin">Спасибо</span>
      <br>
      За подписку!
    </p>

  </article>

</div>

</body>

